/* No comment provided by engineer. */
"AB_PERMISSION_MISSING_ACTION" = "Giv adgang";

/* No comment provided by engineer. */
"AB_PERMISSION_MISSING_BODY" = "Forsta kræver adgang til dine kontakter. Bare rolig vi gemmer ikke dine kontakter på vores servere.";

/* No comment provided by engineer. */
"AB_PERMISSION_MISSING_TITLE" = "Undskyld!";

/* Action sheet item */
"ACCEPT_NEW_IDENTITY_ACTION" = "Accept new safety numbers";

/* No comment provided by engineer. */
"ACTION_REQUIRED_TITLE" = "Handling krævet";

/* No comment provided by engineer. */
"ADDRESSBOOK_RESTRICTED_ALERT_BODY" = "Forsta kræver adgang til dine kontakter. Adgang til kontakter er begrænset. Forsta vil lukke. Du kan midlertidigt slå begrænsning fra for at lade Forsta tilgå dine kontakter ved at åbne Indstillinger på din hjemmeskærm og gå til Generelt >> Begrænsninger >> Kontakter (Under Anonymitet) >> Tillad ændringer.";

/* No comment provided by engineer. */
"ADDRESSBOOK_RESTRICTED_ALERT_BUTTON" = "Luk";

/* No comment provided by engineer. */
"ANSWER_CALL_BUTTON_TITLE" = "Svar";

/* No comment provided by engineer. */
"APN_FETCHED_FAILED" = "Ny besked! Åben app for at læse den.";

/* No comment provided by engineer. */
"APN_Message" = "Ny besked!";

/* No comment provided by engineer. */
"APN_MESSAGE_FROM" = "Besked fra";

/* No comment provided by engineer. */
"APN_MESSAGE_IN_GROUP" = "Besked i gruppe";

/* No comment provided by engineer. */
"APN_MESSAGE_IN_GROUP_DETAILED" = "%@ i gruppe %@: %@";

/* Pressing this button moves a thread from the inbox to the archive */
"ARCHIVE_ACTION" = "Arkiver";

/* No comment provided by engineer. */
"ARCHIVE_NAV_BAR_TITLE" = "Arkiv";

/* No comment provided by engineer. */
"ATTACHMENT" = "Vedhæftelse";

/* No comment provided by engineer. */
"ATTACHMENT_DOWNLOAD_FAILED" = "Kunne ikke hente vedhæftelsen, tryk for at prøve igen.";

/* No comment provided by engineer. */
"ATTACHMENT_DOWNLOADING" = "Den vedhæftede fil hentes";

/* No comment provided by engineer. */
"ATTACHMENT_QUEUED" = "Ny vedhæftelse sat i kø for at blive hentet.";

/* No comment provided by engineer. */
"AUDIO_PERMISSION_MESSAGE" = "Forsta kræver adgang til telefonens mikrofon for at fungere ordentligt. Du kan gendanne denne tilladelse i Indstillinger appen >> Anonymitet >> Mikrofon >> Forsta";

/* No comment provided by engineer. */
"CALLBACK_BUTTON_TITLE" = "Ring tilbage";

/* No comment provided by engineer. */
"CHOOSE_MEDIA_BUTTON" = "Vælg fra bibliotek...";

/* No comment provided by engineer. */
"CONFIRM_ACCOUNT_DESTRUCTION_TEXT" = "Dette vil nulstille Forsta ved at slette dine meddelser og afmelde dig fra serveren. Forsta vil lukke når programmet er færdig med at slette data.";

/* No comment provided by engineer. */
"CONFIRM_ACCOUNT_DESTRUCTION_TITLE" = "Er du sikker på, du vil slette din bruger?";

/* Alert body */
"CONFIRM_LEAVE_GROUP_DESCRIPTION" = "You will no longer be able to send or receive messages in this group.";

/* Alert title */
"CONFIRM_LEAVE_GROUP_TITLE" = "Do you really want to leave?";

/* Button text */
"CONFIRM_LINK_NEW_DEVICE_ACTION" = "Link New Device";

/* No comment provided by engineer. */
"CONFIRMATION_TITLE" = "Bekræft";

/* No comment provided by engineer. */
"CONTACT_DETAIL_COMM_TYPE_INSECURE" = "Ikke-registreret nummer";

/* title for conversation settings screen */
"CONVERSATION_SETTINGS" = "Conversation Settings";

/* ActionSheet title */
"CORRUPTED_SESSION_DESCRIPTION" = "Resetting your session will allow you to receive future messages from %@, but it will not recover any already corrupted messages.";

/* No comment provided by engineer. */
"COUNTRYCODE_SELECT_TITLE" = "Vælg landekode";

/* {{number of days}} embedded in strings, e.g. 'Alice updated disappearing messages expiration to {{5 days}}'. See other *_TIME_AMOUNT strings */
"DAYS_TIME_AMOUNT" = "%u days";

/* No comment provided by engineer. */
"DELIVERED_MESSAGE_TEXT" = "Leveret";

/* {{Short Date}} when device last communicated with Forsta Server. */
"DEVICE_LAST_ACTIVE_AT_LABEL" = "Last active: %@";

/* {{Short Date}} when device was linked. */
"DEVICE_LINKED_AT_LABEL" = "Linked: %@";

/* Alert title that can occur when viewing device manager. */
"DEVICE_LIST_UPDATE_FAILED_TITLE" = "Failed to update device list.";

/* table cell label in conversation settings */
"DISAPPEARING_MESSAGES" = "Disappearing Messages";

/* subheading in conversation settings */
"DISAPPEARING_MESSAGES_DESCRIPTION" = "When enabled, messages sent and received in this conversation will disappear after they have been seen.";

/* Generic short text for button to dismiss a dialog */
"DISMISS_BUTTON_TEXT" = "Luk";

/* table cell label in conversation settings */
"EDIT_GROUP_ACTION" = "Edit Group";

/* Short name for edit menu item to save contents of media message. */
"EDIT_ITEM_SAVE_ACTION" = "Gem";

/* No comment provided by engineer. */
"EMPTY_ARCHIVE_FIRST_TEXT" = "Tryk på knappen for at skrive.";

/* No comment provided by engineer. */
"EMPTY_ARCHIVE_FIRST_TITLE" = "Start din første Forstasamtale!";

/* No comment provided by engineer. */
"EMPTY_ARCHIVE_TEXT" = "Du kan arkivere inaktive samtaler i indbakken til senere brug.";

/* No comment provided by engineer. */
"EMPTY_ARCHIVE_TITLE" = "Ryd op i dine samtaler.";

/* No comment provided by engineer. */
"EMPTY_CONTACTS_INVITE_BUTTON" = "Invitér kontakt";

/* No comment provided by engineer. */
"EMPTY_CONTACTS_LABEL_LINE1" = "Ingen af dine kontakter har Forsta!";

/* No comment provided by engineer. */
"EMPTY_CONTACTS_LABEL_LINE2" = "Hvorfor ikke invitere nogen?";

/* No comment provided by engineer. */
"EMPTY_INBOX_FIRST_TEXT" = "Tip: Tilføj en samtale som en påmindelse!";

/* No comment provided by engineer. */
"EMPTY_INBOX_FIRST_TITLE" = "Færdig. Færdig. Færdig.";

/* No comment provided by engineer. */
"EMPTY_INBOX_TEXT" = "Absolut ingenting. Helt tom. Bum!";

/* No comment provided by engineer. */
"EMPTY_INBOX_TITLE" = "Skinnende rent!";

/* No comment provided by engineer. */
"END_CALL_BAD_INTERACTION_WITH_SERVER" = "Serverfejl!";

/* No comment provided by engineer. */
"END_CALL_BUTTON_TITLE" = "Afslut";

/* No comment provided by engineer. */
"END_CALL_HANDSHAKE_FAILED" = "Udveksling af krypteringsnøgler fejlede!";

/* No comment provided by engineer. */
"END_CALL_HANGUP_LOCAL" = "Du lagde på.";

/* No comment provided by engineer. */
"END_CALL_HANGUP_REMOTE" = "De lagde på.";

/* No comment provided by engineer. */
"END_CALL_LOGIN_FAILED" = "Login mislykkedes!";

/* No comment provided by engineer. */
"END_CALL_MESSAGE_FROM_SERVER_PREFIX" = "Besked fra server: ";

/* No comment provided by engineer. */
"END_CALL_NO_SUCH_USER" = "Nummeret er ikke registeret ved Forsta eller RedPhone!";

/* No comment provided by engineer. */
"END_CALL_RECIPIENT_UNAVAILABLE" = "Modtageren er ikke tilstede";

/* No comment provided by engineer. */
"END_CALL_REJECTED_LOCAL" = "Du afviste opkaldet.";

/* No comment provided by engineer. */
"END_CALL_REJECTED_REMOTE" = "Opkald afvist.";

/* No comment provided by engineer. */
"END_CALL_REPLACED_BY_NEXT" = "Du foretog et andet opkald.";

/* No comment provided by engineer. */
"END_CALL_RESPONDER_IS_BUSY" = "Optaget...";

/* No comment provided by engineer. */
"END_CALL_STALE_SESSION" = "Ubesvaret opkald";

/* No comment provided by engineer. */
"END_CALL_UNCATEGORIZED_FAILURE" = "Klient fejlede!";

/* Generic notice when message failed to send. */
"ERROR_DESCRIPTION_CLIENT_SENDING_FAILURE" = "Failed to send message.";

/* Generic error used whenver Forsta can't contact the server */
"ERROR_DESCRIPTION_NO_INTERNET" = "Forsta was unable to connect to the internet. Please try from another WiFi network or use mobile data.";

/* Generic server error */
"ERROR_DESCRIPTION_SERVER_FAILURE" = "Server Error. Please try again later.";

/* Error message when attempting to send message */
"ERROR_DESCRIPTION_UNREGISTERED_RECIPIENT" = "Recipient is no longer a Forsta user.";

/* No comment provided by engineer. */
"ERROR_MESSAGE_DUPLICATE_MESSAGE" = "Modtog en duplikeret besked.";

/* No comment provided by engineer. */
"ERROR_MESSAGE_INVALID_KEY_EXCEPTION" = "Modtagerens nøgle er ikke gyldig.";

/* No comment provided by engineer. */
"ERROR_MESSAGE_INVALID_MESSAGE" = "Received a badly encrypted message. Tap to reset your secure session.";

/* No comment provided by engineer. */
"ERROR_MESSAGE_INVALID_VERSION" = "Modtog en besked der ikke er kompatibel med denne version af Forsta";

/* No comment provided by engineer. */
"ERROR_MESSAGE_NO_SESSION" = "Ingen tilgængelig session med kontakten.";

/* No comment provided by engineer. */
"ERROR_MESSAGE_NON_BLOCKING_IDENTITY_CHANGE" = "Safety numbers changed.";

/* No comment provided by engineer. */
"ERROR_MESSAGE_UNKNOWN_ERROR" = "Der skete en ukendt fejl.";

/* No comment provided by engineer. */
"ERROR_MESSAGE_WRONG_TRUSTED_IDENTITY_KEY" = "Safety numbers changed. Tap to verify.";

/* No comment provided by engineer. */
"ERROR_WAS_DETECTED_TITLE" = "Øv!";

/* action sheet header when re-sending message which failed because of too many attempts */
"FAILED_SENDING_BECAUSE_RATE_LIMIT" = "Too many failures with this contact. Please try again shortly.";

/* action sheet header when re-sending message which failed because of untrusted identity keys */
"FAILED_SENDING_BECAUSE_UNTRUSTED_IDENTITY_KEY" = "You must accept their new safety numbers before you will be able to send.";

/* No comment provided by engineer. */
"FAILED_SENDING_TEXT" = "Afsendelsesfejl. Tap for at forsøge igen.";

/* alert title */
"FAILED_VERIFICATION_TITLE" = "Failed to Verify Safety Numbers!";

/* No comment provided by engineer. */
"FINGERPRINT_SHRED_KEYMATERIAL_BUTTON" = "Nulstil denne session.";

/* No comment provided by engineer. */
"GROUP_AVATAR_CHANGED" = "Avatar ændret.";

/* No comment provided by engineer. */
"GROUP_CREATED" = "Group created.";

/* No comment provided by engineer. */
"GROUP_CREATING" = "Opret en ny gruppe";

/* No comment provided by engineer. */
"GROUP_CREATING_FAILED" = "Oprettelse af gruppe mislykkedes";

/* Conversation settings table section title */
"GROUP_MANAGEMENT_SECTION" = "Group Management";

/* No comment provided by engineer. */
"GROUP_MEMBER_JOINED" = "%@ sluttede sig til gruppen.";

/* No comment provided by engineer. */
"GROUP_MEMBER_LEFT" = "%@ forlod gruppen.";

/* header for table which lists the members of this group thread */
"GROUP_MEMBERS_HEADER" = "Deltagere";

/* No comment provided by engineer. */
"GROUP_REMOVING" = "Forlad gruppen %@";

/* No comment provided by engineer. */
"GROUP_REMOVING_FAILED" = "Det var ikke muligt at forlade gruppen";

/* No comment provided by engineer. */
"GROUP_TITLE_CHANGED" = "Titel er nu '%@'";

/* No comment provided by engineer. */
"GROUP_UPDATED" = "Gruppe opdateret.";

/* No comment provided by engineer. */
"GROUP_YOU_LEFT" = "Du har forladt gruppen.";

/* {{number of hours}} embedded in strings, e.g. 'Alice updated disappearing messages expiration to {{5 hours}}'. See other *_TIME_AMOUNT strings */
"HOURS_TIME_AMOUNT" = "%u hours";

/* Call setup status label */
"IN_CALL_CONNECTING" = "Tilslutter...";

/* Call setup status label */
"IN_CALL_RINGING" = "Ringer...";

/* Call setup status label */
"IN_CALL_SECURING" = "Besvaret. Sikrer opkald...";

/* Call setup status label */
"IN_CALL_TALKING" = "Sikret. Aktiv.";

/* Call setup status label */
"IN_CALL_TERMINATED" = "Færdig.";

/* No comment provided by engineer. */
"INCOMING_CALL" = "Indkommende opkald";

/* No comment provided by engineer. */
"INCOMING_CALL_FROM" = "Indkommende opkald fra %@";

/* Slider label embeds {{TIME_AMOUNT}}, e.g. '2 hours'. See *_TIME_AMOUNT strings for examples. */
"KEEP_MESSAGES_DURATION" = "Messages disappear after %@.";

/* Slider label when disappearing messages is off */
"KEEP_MESSAGES_FOREVER" = "Messages do not disappear.";

/* Confirmation button within contextual alert */
"LEAVE_BUTTON_TITLE" = "Forlad";

/* table cell label in conversation settings */
"LEAVE_GROUP_ACTION" = "Leave Group";

/* report an invalid linking code */
"LINK_DEVICE_INVALID_CODE_BODY" = "This QR code is not valid, make sure you are scanning the QR code displayed on the device you want to link.";

/* report an invalid linking code */
"LINK_DEVICE_INVALID_CODE_TITLE" = "Linking Device Failed";

/* confirm the users intent to link a new device */
"LINK_DEVICE_PERMISSION_ALERT_BODY" = "This device will be able to see your groups and contacts, read all your messages, and send messages in your name.";

/* confirm the users intent to link a new device */
"LINK_DEVICE_PERMISSION_ALERT_TITLE" = "Link this device?";

/* attempt another linking */
"LINK_DEVICE_RESTART" = "Retry";

/* QR Scanning screen instructions, placed alongside a camera view for scanning QRCodes */
"LINK_DEVICE_SCANNING_INSTRUCTIONS" = "Scan QR koden vist på skærmen for at linke.";

/* Subheading for 'Link New Device' navigation */
"LINK_NEW_DEVICE_SUBTITLE" = "Scan QR kode";

/* Navigation title when scanning QR code to add new device. */
"LINK_NEW_DEVICE_TITLE" = "Link New Device";

/* Menu item and navbar title for the device manager */
"LINKED_DEVICES_TITLE" = "Linked Devices";

/* Alert Title */
"LINKING_DEVICE_FAILED_TITLE" = "Linking Device Failed";

/* table cell label in conversation settings */
"LIST_GROUP_MEMBERS_ACTION" = "List Group Members";

/* No comment provided by engineer. */
"LOADING_CONTACTS_LABEL_LINE1" = "Indlæser dine kontakter.";

/* No comment provided by engineer. */
"LOADING_CONTACTS_LABEL_LINE2" = "Vent lidt.";

/* No comment provided by engineer. */
"LOGGING_SECTION" = "Log";

/* No comment provided by engineer. */
"ME_STRING" = "Mig";

/* No comment provided by engineer. */
"MESSAGE_COMPOSEVIEW_TITLE" = "Ny besked";

/* {{number of minutes}} embedded in strings, e.g. 'Alice updated disappearing messages expiration to {{5 minutes}}'. See other *_TIME_AMOUNT strings */
"MINUTES_TIME_AMOUNT" = "%u minutes";

/* No comment provided by engineer. */
"MISSED_CALL" = "Ubesvaret opkald";

/* Alert body */
"MISSING_CAMERA_PERMISSION_MESSAGE" = "You previously declined to let Forsta access your camera. Update your system settings to proceed.";

/* Alert title */
"MISSING_CAMERA_PERMISSION_TITLE" = "Forsta needs to access your camera.";

/* No comment provided by engineer. */
"MSGVIEW_MISSED_CALL" = "Ubesvaret opkald fra %@.";

/* No comment provided by engineer. */
"MSGVIEW_RECEIVED_CALL" = "Du modtog et opkald fra %@.";

/* No comment provided by engineer. */
"MSGVIEW_YOU_CALLED" = "Du ringede til %@.";

/* No comment provided by engineer. */
"MULTIDEVICE_PAIRING_MAX_DESC" = "Du kan ikke forbinde flere enheder.";

/* No comment provided by engineer. */
"MULTIDEVICE_PAIRING_MAX_RECOVERY" = "Du har nået det maksimale antal af enheder, du kan forbinde med din konto. Fjern venligst en enhed eller prøv at forbinde din enhed senere.";

/* No comment provided by engineer. */
"NETWORK_ERROR_RECOVERY" = "Se venligst om du er online og prøv igen.";

/* No comment provided by engineer. */
"NETWORK_STATUS_CONNECTED" = "Forbundet";

/* No comment provided by engineer. */
"NETWORK_STATUS_CONNECTING" = "Forbinder";

/* No comment provided by engineer. */
"NETWORK_STATUS_HEADER" = "Netværksstatus";

/* No comment provided by engineer. */
"NETWORK_STATUS_OFFLINE" = "Offline";

/* No comment provided by engineer. */
"NETWORK_STATUS_TEXT" = "Du kan kontrollere din netværksstatus ved at kigge på den farvede bjælke over din indbakke.";

/* No comment provided by engineer. */
"NEW_GROUP_DEFAULT_TITLE" = "Ny gruppe";

/* No comment provided by engineer. */
"NEW_GROUP_NAMEGROUP_REQUEST_DEFAULT" = "Navngiv denne gruppesamtale";

/* No comment provided by engineer. */
"NEW_GROUP_REQUEST_ADDPEOPLE" = "Tilføj personer";

/* No comment provided by engineer. */
"NOTIFICATION_SEND_FAILED" = "Din besked kunne ikke sendes til %@.";

/* No comment provided by engineer. */
"NOTIFICATIONS_FOOTER_WARNING" = "På grund af fejl i Apple's push funktionalitet vil besked forhåndsvisning kun forkomme hvis beskeden er modtaget indenfor 30 sekunder af afsendelse. Applikationsmærkatet kan derfor være upræcist.";

/* No comment provided by engineer. */
"NOTIFICATIONS_NONE" = "Ingen navn eller besked";

/* No comment provided by engineer. */
"NOTIFICATIONS_SECTION_BACKGROUND" = "Baggrundsmeddelelser";

/* No comment provided by engineer. */
"NOTIFICATIONS_SECTION_INAPP" = "Meddelelser i applikationen";

/* No comment provided by engineer. */
"NOTIFICATIONS_SENDER_AND_MESSAGE" = "Afsenders navn & besked";

/* No comment provided by engineer. */
"NOTIFICATIONS_SENDER_ONLY" = "Kun afsenders navn";

/* No comment provided by engineer. */
"NOTIFICATIONS_SHOW" = "Vis";

/* No comment provided by engineer. */
"NOTIFICATIONS_SOUND" = "Lyde";

/* No comment provided by engineer. */
"OK" = "Ok";

/* Button text which opens the settings app */
"OPEN_SETTINGS_BUTTON" = "Settings";

/* Info Message when {{other user}} disables or doesn't support disappearing messages */
"OTHER_DISABLED_DISAPPEARING_MESSAGES_CONFIGURATION" = "%@ disabled disappearing messages.";

/* Info Message when {{other user}} updates message expiration to {{time amount}}, see the *_TIME_AMOUNT strings for context. */
"OTHER_UPDATED_DISAPPEARING_MESSAGES_CONFIGURATION" = "%@ set disappearing message time to %@.";

/* No comment provided by engineer. */
"OUTGOING_CALL" = "Udgående opkald";

/* No comment provided by engineer. */
"PHONE_NEEDS_UNLOCK" = "Din iPhone skal være låst op før du kan modtage nye beskeder.";

/* Alert body when verifying with {{contact name}} */
"PRIVACY_VERIFICATION_FAILED_I_HAVE_WRONG_KEY_FOR_THEM" = "Those don't look like the safety numbers for %@. Are you verifying the correct contact?";

/* Alert body when verifying with {{contact name}} */
"PRIVACY_VERIFICATION_FAILED_THEY_HAVE_WRONG_KEY_FOR_ME" = "Every pair of Forsta users shares distinct safety numbers. Double check that %@ is displaying *your* distinct safety numbers.";

/* alert body */
"PRIVACY_VERIFICATION_FAILED_WITH_OLD_LOCAL_VERSION" = "You're running an old version of Forsta. You need to update before you can verify.";

/* alert body */
"PRIVACY_VERIFICATION_FAILED_WITH_OLD_REMOTE_VERSION" = "Your partner is running an old version of Forsta. They need to update before you can verify.";

/* alert body */
"PRIVACY_VERIFICATION_FAILURE_INVALID_QRCODE" = "The scanned code doesn't look like a safety number code. Are you both on an up-to-date version of Forsta?";

/* Paragraph(s) shown alongside keying material when verifying privacy with {{contact name}} */
"PRIVACY_VERIFICATION_INSTRUCTIONS" = "If you wish to verify the security of your end-to-end encryption with %@, compare the numbers above with the numbers on their device.\n\nAlternatively, you can scan the code on their phone, or ask them to scan your code.";

/* Navbar title */
"PRIVACY_VERIFICATION_TITLE" = "Verify Safety Numbers";

/* No comment provided by engineer. */
"PROCEED_BUTTON" = "Fortsæt";

/* No comment provided by engineer. */
"PUSH_MANAGER_MARKREAD" = "Markér som læst";

/* No comment provided by engineer. */
"PUSH_MANAGER_REPLY" = "Svar";

/* Alert title */
"PUSH_REGISTER_SUCCESS" = "Successfully re-registered for push notifications.";

/* Used in table section header and alert view title contexts */
"PUSH_REGISTER_TITLE" = "Push meddelelser";

/* No comment provided by engineer. */
"PUSH_SETTINGS_MESSAGE" = "Forsta kræver, at push–notifikationer, alarmer og lyde er slået til for at fungere ordentligt. Skift indstillinger via Indstillinger-appen >> Meddelelsescenter >> Forsta.";

/* No comment provided by engineer. */
"QUESTIONMARK_PUNCTUATION" = "?";

/* No comment provided by engineer. */
"RATING_MSG" = "Hvis du kan lide at bruge Forsta til at holde private samtaler kan du støtte vores projekt ved at bedømme os. Det tager ikke mere end et minut, og vil hjælpe andre med at sikre deres privatliv.";

/* No comment provided by engineer. */
"RATING_RATE" = "Bedøm Forsta";

/* No comment provided by engineer. */
"RATING_TITLE" = "Støt Forsta";

/* No comment provided by engineer. */
"REGISTER_CC_ERR_ALERT_VIEW_MESSAGE" = "Indtast en gyldig landekode";

/* No comment provided by engineer. */
"REGISTER_CC_ERR_ALERT_VIEW_TITLE" = "Fejl i landekode";

/* No comment provided by engineer. */
"REGISTER_CONTACTS_BODY" = "Med Forsta kan du have private samtaler med dine eksisterende kontakter. For at bruge Forsta, tillad venligst adgang til dine kontakter.";

/* No comment provided by engineer. */
"REGISTER_CONTACTS_CONTINUE" = "Forsæt";

/* No comment provided by engineer. */
"REGISTER_CONTACTS_WELCOME" = "Velkommen!";

/* No comment provided by engineer. */
"REGISTER_FAILED_TRY_AGAIN" = "Prøv igen";

/* No comment provided by engineer. */
"REGISTER_RATE_LIMITING_BODY" = "Serveren begrænser i øjeblikket antallet af registreringer. Prøv igen senere.";

/* No comment provided by engineer. */
"REGISTERED_NUMBER_TEXT" = "Registered Number";

/* Alert title */
"REGISTRATION_BODY" = "Failed to re-register for push notifications.";

/* No comment provided by engineer. */
"REGISTRATION_DEFAULT_COUNTRY_NAME" = "Landekode";

/* No comment provided by engineer. */
"REGISTRATION_ENTERNUMBER_DEFAULT_TEXT" = "Indtast nummer";

/* No comment provided by engineer. */
"REGISTRATION_ERROR" = "Registreringsfejl";

/* alert body during registration */
"REGISTRATION_ERROR_BLANK_VERIFICATION_CODE" = "We can't activate your account until you verify the code we sent you.";

/* No comment provided by engineer. */
"REGISTRATION_NON_VALID_NUMBER" = "Dette telefonnummerformat er ikke understøttet.";

/* No comment provided by engineer. */
"REGISTRATION_PHONENUMBER_BUTTON" = "Telefonnummer";

/* No comment provided by engineer. */
"REGISTRATION_RESTRICTED_MESSAGE" = "Der er vist nogen, der er ivrig efter at sende deres første besked! Du er nødt til at registrere dig først.";

/* No comment provided by engineer. */
"REGISTRATION_TITLE_LABEL" = "Dit telefonnummer";

/* Alert view title */
"REGISTRATION_VERIFICATION_FAILED_TITLE" = "Verification Failed";

/* Alert body, during registration */
"REGISTRATION_VERIFICATION_FAILED_WRONG_CODE_DESCRIPTION" = "The numbers you submitted don't match what we sent. Want to double check?";

/* No comment provided by engineer. */
"REGISTRATION_VERIFY_DEVICE" = "Verificér denne enhed";

/* No comment provided by engineer. */
"REJECT_CALL_BUTTON_TITLE" = "Afvis";

/* No comment provided by engineer. */
"RELAY_REGISTERED_ERROR_RECOVERY" = "Dit angivne telefonnummer er allerede registreret på en anden server. Afregistrer dig først der og prøv derefter igen.";

/* No comment provided by engineer. */
"REREGISTER_FOR_PUSH" = "Register igen for at få push meddelelser";

/* Generic text for button that retries whatever the last action was. */
"RETRY_BUTTON_TEXT" = "Prøv igen";

/* Snippet to share {{safety numbers}} with a friend. sent e.g. via sms */
"SAFETY_NUMBER_SHARE_FORMAT" = "Our Forsta Safety Numbers:\n%@";

/* Action sheet heading */
"SAFETY_NUMBERS_ACTIONSHEET_TITLE" = "The safety numbers for %@ have changed. You may wish to verify them.";

/* Button label presented with camera icon while verifying privacy credentials. Shows the camera interface. */
"SCAN_CODE_ACTION" = "Scan Code";

/* label presented once scanning (camera) view is visible. */
"SCAN_CODE_INSTRUCTIONS" = "Scan the QR Code on your contact's device.";

/* No comment provided by engineer. */
"SEARCH_BYNAMEORNUMBER_PLACEHOLDER_TEXT" = "Søg via navn eller nummer";

/* {{number of seconds}} embedded in strings, e.g. 'Alice updated disappearing messages expiration to {{5 seconds}}'. See other *_TIME_AMOUNT strings */
"SECONDS_TIME_AMOUNT" = "%u seconds";

/* No comment provided by engineer. */
"SECURE_SESSION_RESET" = "Den sikre session blev nulstillet.";

/* No comment provided by engineer. */
"SEND_AGAIN_BUTTON" = "Send igen";

/* No comment provided by engineer. */
"SEND_BUTTON_TITLE" = "Send";

/* No comment provided by engineer. */
"SEND_SMS_BUTTON" = "Send SMS til:";

/* No comment provided by engineer. */
"SEND_SMS_CONFIRM_TITLE" = "Invitér en ven via ukrypteret SMS?";

/* No comment provided by engineer. */
"SEND_SMS_INVITE_FAILURE" = "Afsending af SMS mislykkedes, prøv venligst igen senere.";

/* No comment provided by engineer. */
"SEND_SMS_INVITE_SUCCESS" = "Du har inviteret din ven til at bruge Forsta!";

/* No comment provided by engineer. */
"SEND_SMS_INVITE_TITLE" = "Ønsker du at invitere det følgende nummer til at bruge Forsta?";

/* No comment provided by engineer. */
"SETTINGS_ABOUT" = "Om";

/* No comment provided by engineer. */
"SETTINGS_ADVANCED_DEBUGLOG" = "Aktiver fejlrapporteringslog";

/* No comment provided by engineer. */
"SETTINGS_ADVANCED_SUBMIT_DEBUGLOG" = "Indsend fejlrapporteringslog";

/* No comment provided by engineer. */
"SETTINGS_ADVANCED_TITLE" = "Avanceret";

/* User settings section footer, a detailed explanation */
"SETTINGS_BLOCK_ON_IDENITY_CHANGE_DETAIL" = "Requires your approval before communicating with someone who has new safety numbers, commonly from a reinstall of Forsta.";

/* Table cell label */
"SETTINGS_BLOCK_ON_IDENTITY_CHANGE_TITLE" = "Require Approval on Change";

/* No comment provided by engineer. */
"SETTINGS_CLEAR_HISTORY" = "Ryd historik";

/* No comment provided by engineer. */
"SETTINGS_COPYRIGHT" = "Copyright Forsta, Inc\n Open Whisper Systems\nUdgivet under GPLv3–licensen";

/* No comment provided by engineer. */
"SETTINGS_DELETE_ACCOUNT_BUTTON" = "Slet bruger";

/* No comment provided by engineer. */
"SETTINGS_DELETE_HISTORYLOG_CONFIRMATION" = "Er du sikker på, at du vil slette hele din historik (beskeder, vedhæftede filer, opkaldslog ...) ? Denne handling kan ikke fortrydes.";

/* No comment provided by engineer. */
"SETTINGS_DELETE_HISTORYLOG_CONFIRMATION_BUTTON" = "Jeg er sikker.";

/* No comment provided by engineer. */
"SETTINGS_HELP_HEADER" = "Hjælp";

/* Section header */
"SETTINGS_HISTORYLOG_TITLE" = "Historik";

/* No comment provided by engineer. */
"SETTINGS_INFORMATION_HEADER" = "Information";

/* No comment provided by engineer. */
"SETTINGS_INVITE_HEADER" = "Invitér";

/* No comment provided by engineer. */
"SETTINGS_INVITE_TWITTER_TEXT" = "You can reach me using Forsta by @forstainc, get it now.";

/* Title for settings activity */
"SETTINGS_NAV_BAR_TITLE" = "Indstillinger";

/* No comment provided by engineer. */
"SETTINGS_NOTIFICATIONS" = "Meddelelser";

/* No comment provided by engineer. */
"SETTINGS_PRIVACY_TITLE" = "Privatliv";

/* Section header */
"SETTINGS_PRIVACY_VERIFICATION_TITLE" = "Safety Numbers Approval";

/* No comment provided by engineer. */
"SETTINGS_SCREEN_SECURITY" = "Aktiver skærmsikkerhed";

/* No comment provided by engineer. */
"SETTINGS_SCREEN_SECURITY_DETAIL" = "Skjuler Forsta-forhåndsvisninger i app switcher.";

/* Section header */
"SETTINGS_SECURITY_TITLE" = "Skærmsikkerhed";

/* No comment provided by engineer. */
"SETTINGS_SHARE_INSTALL" = "Del installationslink";

/* No comment provided by engineer. */
"SETTINGS_SUPPORT" = "Support";

/* No comment provided by engineer. */
"SETTINGS_VERSION" = "Version";

/* Action sheet item */
"SHOW_SAFETY_NUMBER_ACTION" = "Show new safety numbers";

/* {{1 day}} embedded in strings, e.g. 'Alice updated disappearing messages expiration to {{1 day}}'. See other *_TIME_AMOUNT strings */
"SINGLE_DAY_TIME_AMOUNT" = "%u day";

/* {{1 hour}} embedded in strings, e.g. 'Alice updated disappearing messages expiration to {{1 hour}}'. See other *_TIME_AMOUNT strings */
"SINGLE_HOUR_TIME_AMOUNT" = "%u hour";

/* {{1 minute}} embedded in strings, e.g. 'Alice updated disappearing messages expiration to {{1 minute}}'. See other *_TIME_AMOUNT strings */
"SINGLE_MINUTE_TIME_AMOUNT" = "%u minute";

/* {{1 week}} embedded in strings, e.g. 'Alice updated disappearing messages expiration to {{1 week}}'. See other *_TIME_AMOUNT strings */
"SINGLE_WEEK_TIME_AMOUNT" = "%u week";

/* No comment provided by engineer. */
"SMS_INVITE_BODY" = "Hermed en invitation til at installere Forsta! Her er et linket til programmet:";

/* Alert body after verifying privacy with {{other user's name}} */
"SUCCESSFUL_VERIFICATION_DESCRIPTION" = "Your safety numbers have been verified. You can be confident your communication with %@ is private.";

/* No comment provided by engineer. */
"SUCCESSFUL_VERIFICATION_TITLE" = "Safety Numbers Verified!";

/* No comment provided by engineer. */
"TAKE_MEDIA_BUTTON" = "Tag et billede eller en video";

/* No comment provided by engineer. */
"TAKE_PICTURE_BUTTON" = "Tag et billede";

/* No comment provided by engineer. */
"TIMEOUT_CONTACTS_DETAIL" = "Vi kunne ikke hente en opdateret liste over kontakter fra serveren. Prøv igen senere.";

/* No comment provided by engineer. */
"TXT_CANCEL_TITLE" = "Annullér";

/* No comment provided by engineer. */
"TXT_DELETE_TITLE" = "Slet";

/* Pressing this button moves an archived thread from the archive back to the inbox */
"UNARCHIVE_ACTION" = "Til indbakke";

/* In Inbox view, last message label for thread with corrupted attachment. */
"UNKNOWN_ATTACHMENT_LABEL" = "Ukendt vedhæftet fil";

/* Displayed if for some reason we can't determine a contacts phone number *or* name */
"UNKNOWN_CONTACT_NAME" = "Unknown Contact";

/* button title for unlinking a device */
"UNLINK_ACTION" = "Unlink";

/* Alert message to confirm unlinking a device */
"UNLINK_CONFIRMATION_ALERT_BODY" = "By unlinking this device, it will no longer be able to send or receive messages.";

/* Alert title for confirming device deletion */
"UNLINK_CONFIRMATION_ALERT_TITLE" = "Unlink \"%@\"?";

/* Alert title when unlinking device fails */
"UNLINKING_FAILED_ALERT_TITLE" = "Forsta was unable to unlink your device.";

/* Label text in device manager for a device with no name */
"UNNAMED_DEVICE" = "Unnamed Device";

/* No comment provided by engineer. */
"UNREGISTER_SIGNAL_FAIL" = "Afregistrering af Forsta mislykkedes.";

/* No comment provided by engineer. */
"UNSUPPORTED_ATTACHMENT" = "Modtog en vedhæftelsestype, der ikke er understøttet.";

/* No comment provided by engineer. */
"UNSUPPORTED_FEATURE_ERROR" = "Din enhed understøtter ikke denne funktion.";

/* No comment provided by engineer. */
"UPDATE_BUTTON_TITLE" = "Opdater";

/* No comment provided by engineer. */
"Upgrading Forsta ..." = "Upgrading Forsta ...";

/* message footer while attachment is uploading */
"UPLOADING_MESSAGE_TEXT" = "Uploading...";

/* button text during registration to make corrections to your submitted phone number */
"VERIFICATION_CHALLENGE_CHANGE_NUMBER" = "Skift nummer";

/* Text field placeholder for SMS verification code during registration */
"VERIFICATION_CHALLENGE_DEFAULT_TEXT" = "Verifikationskode";

/* button text during registration to request phone number verification be done via phone call */
"VERIFICATION_CHALLENGE_SEND_VIAVOICE" = "Ring til mig i stedet";

/* button text during registration to request another SMS code be sent */
"VERIFICATION_CHALLENGE_SUBMIT_AGAIN" = "Bed om kode igen";

/* button text during registration to submit your SMS verification code */
"VERIFICATION_CHALLENGE_SUBMIT_CODE" = "Indsend verifikationskode";

/* Navigation title in the registration flow - during the sms code verification process. */
"VERIFICATION_HEADER" = "Verificér";

/* table cell label in conversation settings */
"VERIFY_PRIVACY" = "Verify Safety Numbers";

/* Activity indicator title, shown upon returning to the device manager, until you complete the provisioning process on desktop */
"WAITING_TO_COMPLETE_DEVICE_LINK_TEXT" = "Complete setup on Forsta Desktop.";

/* {{number of weeks}}, embedded in strings, e.g. 'Alice updated disappearing messages expiration to {{5 weeks}}'. See other *_TIME_AMOUNT strings */
"WEEKS_TIME_AMOUNT" = "%u weeks";

/* No comment provided by engineer. */
"WHISPER_NAV_BAR_TITLE" = "Indbakke";

/* Info Message when you disable disappearing messages */
"YOU_DISABLED_DISAPPEARING_MESSAGES_CONFIGURATION" = "You disabled disappearing messages.";

/* Info message embedding a {{time amount}}, see the *_TIME_AMOUNT strings for context. */
"YOU_UPDATED_DISAPPEARING_MESSAGES_CONFIGURATION" = "You set disappearing message time to %@.";
